// Word Bank: Arabic (العربية)
class ArabicWords {
  static const List<String> list = [
    'أسد','فهد','نمر','زرافة','فيل','حصان','جمل','دب','ذئب','قرد','كلب','قطة','أرنب','غزال','ثعلب','حمار','بقرة','جاموس','ماعز','خروف','خنزير','سنجاب','فأر','سلحفاة','تمساح','ثعبان','ضفدع','سمك','نسر','غراب','ببغاء','ديك','بطة','بومة','طاووس','حمامة','عصفور',
    'تفاح','موز','برتقال','عنب','رمان','بطيخ','شمام','خوخ','مشمش','كرز','ليمون','تمر','تين','توت','مانجو','أناناس','بطاطس','بصل','طماطم','بزلاء','جزر','فجل','سبانخ','ملفوف','باذنجان','خيار','ثوم','فلفل','كزبرة','نعناع','نعناع','خس',
    'شمس','قمر','نجمة','سماء','أرض','نهر','بحر','محيط','جبل','شلال','بحيرة','سحاب','مطر','ريح','نار','ماء','تربة','غابة','زهرة','شجرة','نبات','ورقة','غصن','جذر','بذرة','رمل','حجر','كهف','صحراء','جزيرة','وادي','عاصفة','ثلج','ضباب','ضوء','ظلام',
    'بيت','غرفة','باب','نافذة','جدار','سقف','أرضية','كرسي','طاولة','سرير','وسادة','غطاء','ستارة','خزانة','مرأة','مصباح','مروحة','ساعة','قفل','مفتاح','صحن','كأس','ملعقة','سكين','مقص','إبرة','خيط','ثوب','حذاء','حقيبة','زجاجة','قلم','كتاب','ورقة','مرسام',
    'أم','أب','أخ','أخت','ابن','ابنة','جد','جدة','عم','عمة','خال','خالة','صديق','صديقة','طفل','رجل','امرأة','إنسان','ملك','ملكة','معلم','طبيب','مزارع','شاعر','كاتب','مغني','ممثل','وطن','دولة','قرية','مدينة',
    'حب','حقيقة','سلام','فرح','سعادة','أمل','حلم','شجاعة','صبر','رحمة','عطف','علم','تعليم','نجاح','فوز','إيمان','عبادة','صلاة','خدمة','وحدة','حرية','نشاط',
    'أحمر','أخضر','أزرق','أصفر','أبيض','أسود','وردي','بنفسجي','برتقالي','بني','ذهبي','فضي','دائري','طويل','عريض','كبير','صغير','حلو','حامض','حار','بارد','وقت','اليوم','غدا','صباح','ظهر','مساء','ليل','نهار','سنة'
  ];
}
