// Word Bank: Assamese (অসমীয়া)
class AssameseWords {
  static const List<String> list = [
    'সিংহ','বাঘ','হাতী','হৰিণ','ঘোঁৰা','মৰা','শিয়াল','ভালুক','মেকুৰী','কুকুৰ','পহু','ভালুক','মহ','ছাগলী','ভেৰা','বৰাহ','সৰ্প','নেউল','শহা','কাচ্ছপ','মাছ','চৰাই','কাউৰী','পৰৌ','কুলি','মৌ','মাখি','পখিলা','ফৰিং','পপীয়াতৰা',
    'আপেল','আম','কল','বেল','বেলুন','কমলা','আনারস','আমলখি','লিকু','তেতেলী','আহাৰ','ভাত','পানী','দাল','শাক','আলু','পিয়াজ','বিলাহী','বেঙেনা','ভেন্দি','গাজৰ','মুলৈ','বাঁহ','আদা','নহৰু','জলকীয়া','ধনীয়া','জিৰা',
    'সূৰ্য্য','জোন','তৰা','আকাশ','মেঘ','বৰষুণ','বতাহ','পাহাৰ','নদী','সাগৰ','পুখুৰী','বিল','জংঘল','বন','ফুল','গছ','পাত','শাখা','শিপা','গুটি','মাটি','বালি','শিলা','গুহা','উপত্যকা','প্ৰান্তৰ','ধূমুহা','বৰফ',
    'ঘৰ','কোঠা','দুৱাৰ','খিৰিকী','বেৰ','চাল','মজিয়া','চকী','মেজ','বিছনা','গাৰু','কম্বল','পৰ্দা','চাকি','পંখা','ঘড়ী','চাবি','বাটি','কাঁਹੀ','গ্লাছ','চামুচ','কটাৰী','কাঁচি','সূতা','কাপোৰ','জোতা','মোজা','মোনা','বটল','কলম','পুথি','কাগজ','পেন্সিল',
    'আই','পিতাই','ভাই','ভনী','ল’ৰা','ছোৱালী','ককাই','বায়দেউ','ককা','আইতা','মামা','ਮੀমা','বান্ধৱ','সখি','মানুহ','ৰজা','ৰানী','শিক্ষক','ছাত্ৰ','চিকিৎসক','কৃষক','কবি','গায়ক','নায়ক','দেশ','ৰাজ্য','গাঁও','নগৰ',
    'মৰম','স্নেহ','সত্য','অহিংসা','শান্তি','হাঁহি','আনন্দ','আশা','সপোন','সাহস','ধৈৰ্য্য','দয়া','জ্ঞান','শিক্ষা','জয়','বিশ্বাস','ভক্তি','প্ৰাৰ্থনা','সেৱা','একতা','স্বাতন্ত্ৰ্য','উৎসাহ',
    'ৰঙা','সেউজীয়া','নীলা','হলধীয়া','বগা','কলা','গোল','দীঘল','বহল','ডাঙৰ','সৰু','মিঠা','টেঙা','তিয়ঁহ','গৰম','ঠাণ্ডা','পোহৰ','আন্ধাৰ','সময়','আজি','কালি','পুৱা','দুপৰীয়া','গধূলি','ৰাতি','দিন','বছৰ'
  ];
}
