// Word Bank: Bangla (বাংলা)
class BanglaWords {
  static const List<String> list = [
    'সিংহ','বাঘ','হাতি','হরিণ','ঘোড়া','মহিষ','শেয়াল','ভালুক','বিড়াল','কুকুর','খরগোশ','উট','চিতা','গাধা','গরু','ছাগল','ভেড়া','শূকর','বেজি','কাঠবিড়ালি','ইঁদুর','কাচ্ছপ','কুমির','সাপ','ব্যাঙ','মাছ','ঈগল','কাক','তোতা','মোরগ','হাঁস','পেঁচা','শকুন','ময়ূর','বুলবুলি','পায়রা','কোকিল','চরুই',
    'আপেল','আম','কলা','বেল','বেলুন','কমলা','আনারস','আমলকী','লিচু','তেঁতুল','পেঁপে','পেয়ারা','আঙ্গুর','ডালিম','ছবি','তরমুজ','শসা','আলু','পেঁয়াজ','টমেটো','মটর','গাজর','মূল','পালং','কপি','বেগুন','ঢেঁড়শ','মিষ্টিলাউ','করোলা','আদা','রসুন','মরিচ','ধনে','পুদিনা','মুলা','বিট',
    'সূর্য','চাঁদ','তারা','আকাশ','পাতাল','নদী','সাগর','সমুদ্র','পাহাড়','ঝর্ণা','পুকুর','লেক','মেঘ','বৃষ্টি','বাতাস','আগুন','জল','পৃথিবী','মাটি','জঙ্গল','বন','ফুল','গাছ','পাতা','ডাল','মূল','বীজ','বালি','পাথর','গুহা','মরুভূমি','দ্বীপ','উপত্যকা','ঝড়','বরফ','কুয়াশা','রোদ','ছায়া',
    'ঘর','কামরা','দরজা','জানালা','দেয়াল','ছাদ','মেঝ','চেয়ার','টেবিল','খাটিয়া','বালিশ','কম্বল','পর্দা','আলমারি','আয়না','প্রদীপ','আলো','পাখা','ঘড়ি','তালা','চাবি','বাসন','থালা','বাটি','গ্লাস','চামচ',' ছুরি','কাঁচি','সূঁচ','সুতা','কাপড়','জুতো','থলে','বোতল','কলম','বই','কাগজ','পেনসিল','ব্যাগ',
    'মা','বাবা','ভাই','বোন','ছেলে','মেয়ে','দাদা','দাদী','নানা','নানী','চাচা','চাচী','মামা','মামী','বন্ধু','সখা','ছেলে','মেয়ে','পুরুষ','নারী','মানুষ','রাজা','রাণী','গুরু','শিষ্য','ডাক্তার','শিক্ষক','কৃষক','কবি','লেখক','গায়ক','নায়ক','দেশ','রাজ্য','গ্রাম','নগর',
    'ভালোবাসা','সত্য','অহিংসা','শান্তি','হাসি','আনন্দ','আশা','স্বপ্ন','সাহস','ধৈর্য','দয়া','জ্ঞান','শিক্ষা','সফলতা','জয়','বিশ্বাস','ভক্তি','পূজা','প্রার্থনা','সেবা','একতা','স্বাধীনতা','উৎসাহ','আলো','বাতাস','জল','মাছ','পাখি',
    'লাল','সবুজ','নীল','হলুদ','সাদা','কালো','গোলাপী','বেগুনি','কমলা','বাদামী','সোনালী','রূপালী','গোল','লম্বা','চওড়া','বড়','ছোট','মিষ্টি','টক','ঝাল','নোনা','গরম','ঠান্ডা','আলো','আঁধার','সময়','আজ','কাল','সকাল','দুপুর','সন্ধ্যা','রাত','দিন','বছর'
  ];
}
