// Word Bank: Japanese (日本語 - Hiragana / Katakana)
class JapaneseWords {
  static const List<String> list = [
    'ライオン','トラ','ゾウ','ウマ','イヌ','ネコ','クマ','オオカミ','キツネ','살','ウサギ','シカ','キリン','カバ','サイ','ロバ','ウシ','ヒツジ','ヤギ','ブタ','リス','ネズミ','カメ','ワニ','ヘビ','カエル','サカナ','ワシ','カラス','オウム','オネジ','アヒル','フクロウ','クジャク','ハト','スズメ',
    'リンゴ','バナナ','オレンジ','ブドウ','ザクロ','スイカ','メロン','โมโมะ','アンズ','チェリー','レモン','ナシ','スモモ','イチゴ','キイチゴ','パイナップル','ジャガイモ','タマネギ','トマト','エンドウ','ニンジン','ダイコン','ホウレンソウ','キャベツ','ナス','キュウリ','ニンニク','トウガラシ','パセリ','レタス',
    'タイヨウ','ツキ','ホシ','ソラ','チキュウ','カワ','ウミ','タイヘイヨウ','ヤマ','タキ','ミズウミ','クモ','アメ','ゼゼ','ヒ','ミズ','ツチ','モリ','ハナ','キ','ショクブツ','ハ','エダ','ने','タネ','スナ','イシ','洞窟','サバク','シマ','タニ','アラシ','ユキ','キリ','ヒカリ','カゲ',
    'イエ','ヘヤ','ドア','マド','カベ','ヤネ','ユカ','イス','机','ベッド','マクラ','毛布','カーテン','タンス','カガミ','ランプ','扇風機','トケイ','カギ','カギ','サラ','コップ','スプーン','ナイフ','ハサミ','ハリ','イト','フク','クツ','カバン','ビン','ペン','ホン','カミ','エンピツ',
    'ハハ','チチ','アニ','アネ','オトウト','イモウト','ムスコ','ムスメ','オジイサン','オバアサン','オジ','オバ','トモダチ','トモダチ','コドモ','オトコ','オンナ','ヒト','トノ','ジョオウ','センセイ','イシャ','农夫','シジン','サッカ','カシュ','ハイユウ','クニ','マチ','ムラ',
    'アイ','シンジツ','ヘイワ','ヨロコビ','シアワセ','キボウ','ユメ','ユウキ','ガマン','ジヒ','チエ','キョウイク','セイコウ','ショウリ','シンコウ','奉仕','タイシ','ジユウ','情熱',
    'アカ','ミドリ','アオ','キイロ','シロ','クロ','ピンク','ムラサキ','オレンジ','チャイロ','キン','ギン','マル','ナガイ','ヒロイ','オオキイ','チイサイ','アマイ','スパイシー','カラシ','アツイ','ツメタ','ジカン','キョウ','アシタ','朝','昼','夕方','夜','日','年'
  ];
}
