// Word Bank: Korean (한국어)
class KoreanWords {
  static const List<String> list = [
    '사자','호랑이','코끼리','말','개','고양이','곰','늑대','여우','원숭이','토끼','사슴','기린','하마','코뿔소','당나귀','소','황소','양','염소','돼지','다람쥐','쥐','거북이','악어','뱀','개구리','물고기','독수리','까마귀','앵무새','수탉','오리','부엉이','공작','비둘기','참새',
    '사과','바나나','오렌지','포도','석류','수박','참외','복숭아','살구','체리','레몬','배','자두','딸기','산딸기','파인애플','감자','양파','토마토','완두콩','당근','무','시금치','양배추','가지','오이','마늘','고추','파슬리','상추',
    '태양','달','별','하늘','땅','강','바다','태평양','산','폭포','호수','구름','비','바람','불','물','흙','숲','꽃','나무','식물','잎','가지','뿌리','씨앗','모래','돌','동굴','사막','섬','계곡','폭풍','눈','안개','빛','그림자',
    '집','방','문','창문','벽','지붕','바닥','의자','책상','침대','베개','이불','커튼','옷장','거울','램프','선풍기','시계','자물쇠','열쇠','접시','컵','숟가락','칼','가위','바늘','실','옷','신발','가방','병','펜','책','종이','연필',
    '엄마','아빠','형','누나','남동생','여동생','아들','딸','할아버지','할머니','삼촌','이모','친구','친구','아이','남자','여자','사람','왕','왕비','선생님','의사','농부','시인','작가','가수','배우','나라','도시','시골',
    '사랑','진실','평화','기쁨','행복','희망','꿈','용기','인내','자비','지혜','교육','성공','승리','믿음','봉사','통일','자유','열정',
    '빨강','초록','파랑','노랑','하양','검정','분홍','보라','주황','갈색','금색','은색','동그라미','긴','넓은','큰','작은','달콤한','신','매운','뜨거운','차가운','시간','오늘','내일','아침','점심','저녁','밤','낮','년'
  ];
}
