// Word Bank: Russian (Русский)
class RussianWords {
  static const List<String> list = [
    'ЛЕВ','ТИГР','СЛОН','ЛОШАДЬ','СОБАКА','КОШКА','МЕДВЕДЬ','ВОЛК','ЛИСА','ОБЕЗЬЯНА','ЗАЯЦ','ОЛЕНЬ','ЖИРАФ','БЕГЕМОТ','НОСОРОГ','ОСЕЛ','КОРОВА','БЫК','ОЦА','КОЗА','СВИНЬЯ','БЕЛКА','МЫШЬ','ЧЕРЕПАХА','КРОКОДИЛ','ЗМЕЯ','ЛЯГУШКА','РЫБА','ОРЕЛ','ВОРОНА','ПОПУГАЙ','ПЕТУХ','УТКА','СОВА','ПАВЛИН','ГОЛУБЬ','ВОРОБЕЙ',
    'ЯБЛОКО','БАНАН','АПЕЛЬСИН','ВИНАГРАД','ГРАНАТ','АРБУЗ','ДЫНЯ','ПЕРСИК','АБРИКОС','ВИШНЯ','ЛИМОН','ГРУША','СЛИВА','КЛУБНИКА','МАЛИНА','АНАНАС','КАРТОФЕЛЬ','ЛУК','ТОМАТ','ГОРОХ','МОРКОВЬ','РЕДИС','ШПИНАТ','КАПУСТА','БАКЛАЖАН','ОГУРЕЦ','ЧЕСНОК','ПЕРЕЦ','УКРОП','ПЕТРУШКА',
    'СОЛНЦЕ','ЛУНА','ЗВЕЗДА','НЕБО','ЗЕМЛЯ','РЕКА','МОРЕ','ОКЕАН','ГОРА','ВОДОПАД','ОЗЕРО','ОБЛАКО','ДОЖДЬ','ВЕТЕР','ОГОНЬ','ВОДА','ГРУНТ','ЛЕС','ЦВЕТОК','ДЕРЕВО','РАСТЕНИЕ','ЛИСТ','ВЕТКА','КОРЕНЬ','СЕМЯ','ПЕСОК','КАМЕНЬ','ПЕЩЕРА','ПУСТЫНЯ','ОСТРОВ','ДОЛИНА','ШТОРМ','СНЕГ','ТУМАН','СВЕТ','ТЬМА',
    'ДОМ','КОМНАТА','ДВЕРЬ','ОКНО','СТЕНА','КРЫША','ПОЛ','СТУЛ','СТОЛ','КРОВАТЬ','ПОДУШКА','ОДЕЯЛО','ШТОРА','ШКАФ','ЗЕРКАЛО','ЛАМПА','ВЕНТИЛЯТОР','ЧАСЫ','ЗАМОК','КЛЮЧ','ТАРЕЛКА','СТАКАН','ЛОЖКА','НОЖ','НОЖНИЦЫ','ИГОЛКА','НИТЬ','ОДЕЖДА','ОБУВЬ','СУМКА','БУТЫЛКА','РУЧКА','КНИГА','БУМАГА','КАРАНДАШ',
    'МАМА','ПАПА','БРАТ','СЕСТРА','СЫН','ДОЧЬ','ДЕУШКА','БАБУШКА','ДЯДЯ','ТЕТЯ','ДРУГ','ПОДРУГА','РЕБЕНОК','МУЖЧИНА','ЖЕНЩИНА','ЧЕЛОВЕК','КОРОЛЬ','КОРОЛЕВА','УЧИТЕЛЬ','ВРАЧ','ФЕРМЕР','ПОЭТ','ПИСАТЕЛЬ','ПЕВЕЦ','АКТЕР','СТРАНА','ГОРОД','ДЕРЕВНЯ',
    'ЛЮБОВЬ','ПРАВДА','МИР','РАДОСТЬ','СЧАСТЬЕ','НАДЕЖДА','МЕЧТА','СМЕЛОСТЬ','ТЕРПЕНИЕ','ДОБРО','ЗНАНИЕ','УЧЕБА','УСПЕХ','ПОБЕДА','ВЕРА','СЛУЖБА','ЕДИНСТВО','СВОБОДА','ЭНТУЗИАЗМ',
    'КРАСНЫЙ','ЗЕЛЕНЫЙ','СИНИЙ','ЖЕЛТЫЙ','БЕЛЫЙ','ЧЕРНЫЙ','РОЗОВЫЙ','ФИОЛЕТОВЫЙ','ОРАНЖЕВЫЙ','КОРИЧНЕВЫЙ','ЗОЛОТОЙ','СЕРЕБРЯНЫЙ','КРУГЛЫЙ','ДОЛГИЙ','ШИРОКИЙ','БОЛЬШОЙ','МАЛЕНЬКИЙ','СЛАДКИЙ','КИСЛЫЙ','ОСТРЫЙ','ГОРЯЧИЙ','ХОЛОДНЫЙ','ВРЕМЯ','СЕГОДНЯ','ЗАВТРА','УТРО','ДЕНЬ','ВЕЧЕР','НОЧЬ','ГОД'
  ];
}
