// Word Bank: Tamil (தமிழ்)
class TamilWords {
  static const List<String> list = [
    'சிங்கம்','புலி','யானை','மான்','குதிரை','நரி','கரடி','ஓநாய்','குரங்கு','நாய்','பூனை','முயல்','ஒட்டகம்','ஒட்டகச்சிவிங்கி','சிறுத்தை','கழுதை','பசு','எருமை','ஆடு','பன்றி','அனில்','எலி','ஆமை','முதலை','பாம்பு','தவளை','மீன்','கழுகு','காகம்','கிளி','சேவல்','வாத்து','ஆந்தை','மயில்','புறா','குருவி',
    'ஆப்பிள்','மாம்பழம்','வாழைப்பழம்','ஆரஞ்சு','திராட்சை','மாதுளை','பப்பாளி','கொய்யா','அன்னாசி','தர்பூசணி','செர்ரி','எலுமிச்சை','பேரீச்சை','உருளைக்கிழங்கு','வெங்காயம்','தக்காளி','பட்டாணி','கேரட்','முள்ளங்கி','கீரை','முட்டைக்கோஸ்','கத்தரிக்காய்','வெண்டி','சுரைக்காய்','பாகற்காய்','இஞ்சி','பூண்டு','மிளகாய்','கொத்தமல்லி','வெள்ளரி','பீட்ரூட்',
    'சூரியன்','சந்திரன்','நட்சத்திரம்','ஆகாயம்','பூமி','ஆறு','கடல்','பெருங்கடல்','மலை','அருவி','குளம்','ஏரி','மேகம்','மழை','காற்று','தீ','தண்ணீர்','நீர்','நிலம்','காடு','பூ','மரம்','செடி','இலை','கிளை','வேர்','விதை','மண்','மணல்','கல்','குகை','பாலைவனம்','தீவு','பள்ளத்தாக்கு','புயல்','பனி','வெயில்','நிழல்',
    'வீடு','அறை','கதவு','ஜன்னல்','சுவர்','கூரை','தரை','நாற்காலி','மேஜை','கட்டில்','மெத்தை','தலையணை','போர்வை','திரை','அலமாரி','கண்ணாடி','விளக்கு','ஒளி','மின்விசிறி','கடிகாரம்','பூட்டு','சாவி','பாத்திரம்','தட்டு','கிண்ணம்','டம்ளர்','கரண்டி','கத்தி','கத்தரிக்கோல்','ஊசி','நூல்','துணி','காலணி','பை','பாட்டில்','பேனா','புத்தகம்','காாகிதம்','பென்சில்',
    'அம்மா','அப்பா','அண்ணன்','அக்கா','தம்பி','தங்கை','மகன்','மகள்','தாத்தா','பாட்டி','மாமா','அத்தை','நண்பன்','தோழி','குழந்தை','ஆண்','பெண்','மனிதன்','ராஜா','ராணி','குரு','மாணவன்','மருத்துவர்','ஆசிரியர்','விவசாயி','கவிஞன்','எழுத்தாளன்','பாடகன்','நடிகன்','நாடு','மாநிலம்','கிராமம்','நகரம்',
    'அன்பு','உண்மை','அஹிம்சை','அமைதி','மகிழ்ச்சி','ஆனந்தம்','நம்பிக்கை','கனவு','தைரியம்','பொறுமை','கருணை','இரக்கம்','அறிவு','கல்வி','வெற்றி','ஜெயம்','பக்தி','பூஜை','பிரார்த்தனை','சேவை','ஒற்றுமை','சுதந்திரம்','உற்சாகம்',
    'சிவப்பு','பச்சை','நீலம்','மஞ்சள்','வெள்ளை','கருப்பு','ரோஜா','ஊதா','ஆரஞ்சு','பழுப்பு','தங்கம்','வெள்ளி','வட்டம்','நீளம்','அகலம்','பெரிய','சிறிய','இனிப்பு','புளிப்பு','காரம்','கசப்பு','சூடு','குளிர்','நேரம்','இன்று','நாளை','காலை','மதியம்','மாலை','இரவு','பகல்','வருடம்'
  ];
}
